<?php
/**
 * Template part for displaying dreamInRealityText block
 *
 * @package SU-7
 */

?>

<div class="dreamInRealityText">
    <h1>Воплощаем мечту в реальность!</h1> 
    <p>Строительная компания СУ-7 работает на строительном рынке города Костромы с 2013г. Компания специализируется как на выполнении общестроительных работ на генподряде у крупных застройщиков гор. Костромы, так и реализует собственные проекты по строительству жилых комплексов в качестве заказчика-застройщика.</p>
    <p>Принципы работы СУ-7 - это соблюдение сроков строительства и качества выполняемых работ, продуманность и взвешенность принимаемых технических и управленческих решений, применение современных материалов, постоянное совершенствование.</p>
    <p>Коллектив ООО «СУ-7» - это сплоченная команда, которой по плечу любая задача.</p>
</div>
